/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Ý bạn là...";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Đã có lỗi xảy ra. Vui lòng thử lại sau";

/* . hint for text field, : input_hint */
"input_hint" = "VD: ///nướcyến.nétvẽ.đồgốm";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Không tìm thấy địa chỉ 3 từ phù hợp";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Hãy nói 3 từ địa chỉ...";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

